[
  {
    "id": 1,
    "author": "Пингвинчик",
    "text": "Не очень как-то, 4 из 10",
    "fullText":
      "Я большой поклонник 80-х, 70-х и 60-х. И немного 90-х. Да, что мелочиться — и бессмертная классика — из этого числа (Чайковский, Бах, Глинка, Бетховен и т. д.) Это у меня в крови: с детства отец крутил катушки с фирменным песнями — несравненными хитами той поры. Матушка играет на пианино и почти без проблем подпирает «You`re my heart you`re my soul». Ну, а в школе крутили пластинки. Всегда была интересно. Поэтому не с проста 80% всего моего музыкального арсенала — это так называемое умалишенными дебилами «старье», при этом эти придурки забывают, что мало того, что без одного — не было бы и другого. Забыли, что сей час, как и раньше не брезгуют использовать музыку или отдельные мотивы либо 20-й, либо 100-й давности. Реквием например. Чего уж тут говорить — семь нот, господа товарищи. О какой старости идёт речь? Восьмую ещё не придумали…"
  },
  {
    "id": 2,
    "author": "Василий Чесноков",
    "text": "Если бы у нас так могли снимать",
    "fullText": "Режиссерам «Bohemian Rhapsody» предстояла сложная задача, свойственная всем фильмам биографического жанра-уложить всю историю личности или групп личностей в промежуток экранного времени, а точнее около 2-х часов. Конечно, есть фильмы и длиннее, например: «The Shawshank redemption» «The Great Gatsby». Главное, чтобы история гармонировала со временем и не было затянутых неоправданных моментов или наоборот не до рассказанных. Так вышло в фильме «The Wolf of Wall Street», который изобилует растянутым ни к чему сюжетом."
  },
  {
    "id": 3,
    "author": "Janitor Jake",
    "text": "Посмеялся от души",
    "fullText": "Фильм, который я очень долго ждала и который должен был, как я думала, разорвать душу, снят красиво, но без души. Тот случай, когда критики говорят не столько о фильме, сколько о главном герое, которого ну никак не хочется критиковать. И я имею в виду здесь обоих: и Фредди, и просто невероятного Рами Малека. Тот случай, когда кажется, что легендами не становятся, а легендами рождаются."
  },
  {
    "id": 4,
    "author": "Хелена Бонем Картер",
    "text": "Ну такое себе. На один раз, не больше",
    "fullText":
      "Сходила на ленту в оригинале с субтитрами — боялась, дубляж убьет магию Queen, ореол легендарности личности Меркьюри, которую Малек, судя по трейлеру, вроде бы смог передать. К сожалению, фильм разочаровал не озвучкой."
  }
]